Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Playback.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: You've used up your free transcriptions (3, via watching ads). Subscribe to Premium for unlimited transcription — a 7-day free trial is available too.
ar: لقد استنفدت عمليات النسخ المجانية (3 عبر مشاهدة الإعلانات). اشترك في Premium للحصول على نسخ غير محدود — تتوفر أيضًا فترة تجريبية مجانية لمدة 7 أيام.
bn: বিনামূল্যের ট্রান্সক্রিপশন (বিজ্ঞাপন দেখে ৩টি) শেষ হয়ে গেছে। সীমাহীন ট্রান্সক্রিপশনের জন্য প্রিমিয়ামে সাবস্ক্রাইব করুন — ৭ দিনের ফ্রি ট্রায়ালও আছে।
ca: Has esgotat les transcripcions gratuïtes (3, mirant anuncis). Subscriu-te a Premium per fer transcripcions il·limitades; també tens una prova gratuïta de 7 dies.
cs: Vyčerpali jste přepisy zdarma (3 za zhlédnutí reklamy). S Premium můžete přepisovat bez omezení – k dispozici je i 7denní zkušební verze zdarma.
da: Du har brugt dine gratis transskriptioner (3 via reklamer). Med Premium kan du fortsætte ubegrænset – og der er 7 dages gratis prøveperiode.
de: Sie haben Ihre kostenlosen Transkriptionen (3, durch Ansehen von Anzeigen) aufgebraucht. Mit einem Premium-Abo erhalten Sie unbegrenzte Transkription – auch eine 7-tägige kostenlose Testversion ist verfügbar.
el: Χρησιμοποιήσατε όλες τις δωρεάν απομαγνητοφωνήσεις (3, με προβολή διαφημίσεων). Αποκτήστε το Premium για απεριόριστη απομαγνητοφώνηση — διατίθεται και δωρεάν δοκιμή 7 ημερών.
es: Has agotado tus transcripciones gratuitas (3, viendo anuncios). Suscríbete a Premium para transcripción ilimitada; también hay una prueba gratuita de 7 días disponible.
fi: Olet käyttänyt ilmaiset litterointisi (3 kertaa mainoksia katsomalla). Tilaa Premium, niin voit litteroida rajattomasti – myös 7 päivän ilmainen kokeilu on saatavilla.
fr: Vous avez utilisé toutes vos transcriptions gratuites (3, en regardant des publicités). Abonnez-vous à Premium pour une transcription illimitée – un essai gratuit de 7 jours est aussi disponible.
gu: તમે મફત ટ્રાન્સક્રિપ્શન (જાહેરાત જોઈને 3 વાર) વાપરી લીધાં છે. અમર્યાદિત ટ્રાન્સક્રિપ્શન માટે પ્રીમિયમ સબ્સ્ક્રાઇબ કરો — 7 દિવસની મફત ટ્રાયલ પણ ઉપલબ્ધ છે.
he: ניצלת את התמלולים החינמיים (3, באמצעות צפייה בפרסומות). עם מינוי פרימיום אפשר להמשיך לתמלל ללא הגבלה – וזמינה גם תקופת ניסיון חינם של 7 ימים.
hi: आपने अपने मुफ़्त ट्रांसक्रिप्शन (विज्ञापन देखकर मिलने वाले 3) का उपयोग कर लिया है। असीमित ट्रांसक्रिप्शन के लिए Premium सब्सक्राइब करें — 7-दिन का मुफ़्त ट्रायल भी उपलब्ध है।
hr: Iskoristili ste besplatne transkripcije (3, uz gledanje oglasa). Pretplatite se na Premium za neograničenu transkripciju – dostupna je i besplatna proba od 7 dana.
hu: Elhasználtad az ingyenes átírásokat (3, reklámnézéssel). Fizess elő a Prémiumra a korlátlan átíráshoz – 7 napos ingyenes próbaidő is elérhető.
id: Anda telah menghabiskan transkripsi gratis (3 kali, melalui menonton iklan). Berlangganan Premium untuk transkripsi tanpa batas — uji coba gratis 7 hari juga tersedia.
it: Hai esaurito le trascrizioni gratuite (3, guardando annunci). Abbonati a Premium per trascrizioni illimitate: è disponibile anche una prova gratuita di 7 giorni.
ja: 無料でご利用いただける文字起こし（広告視聴で3回）を使い切りました。プレミアム会員に登録すると、引き続き無制限でご利用いただけます。7日間の無料トライアルもご利用いただけます。
kn: ಜಾಹೀರಾತು ನೋಡಿ ಪಡೆಯುವ ನಿಮ್ಮ 3 ಉಚಿತ ಪ್ರತಿಲೇಖನಗಳು ಮುಗಿದಿವೆ. ಅನಿಯಮಿತ ಪ್ರತಿಲೇಖನಕ್ಕಾಗಿ ಪ್ರೀಮಿಯಂಗೆ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ — 7 ದಿನಗಳ ಉಚಿತ ಟ್ರಯಲ್ ಸಹ ಲಭ್ಯವಿದೆ.
ko: 무료로 이용할 수 있는 문자 변환(광고 시청으로 얻는 3회)을 모두 사용했습니다. 프리미엄을 구독하면 무제한으로 이용할 수 있으며, 7일 무료 체험도 가능합니다.
ml: സൗജന്യ ട്രാൻസ്ക്രിപ്ഷനുകൾ (പരസ്യം കണ്ട് 3 എണ്ണം) തീർന്നു. പരിധിയില്ലാത്ത ട്രാൻസ്ക്രിപ്ഷന് പ്രീമിയം സബ്സ്ക്രൈബ് ചെയ്യുക — 7 ദിവസത്തെ സൗജന്യ ട്രയലും ലഭ്യമാണ്.
mr: तुमची मोफत ट्रान्सक्रिप्शन (जाहिरात पाहून ३) संपली आहेत. अमर्यादित ट्रान्सक्रिप्शनसाठी प्रीमियम सबस्क्राइब करा — ७ दिवसांची मोफत ट्रायलही उपलब्ध आहे.
ms: Anda telah menggunakan semua transkripsi percuma (3, melalui tontonan iklan). Langgan Premium untuk transkripsi tanpa had — percubaan percuma 7 hari juga tersedia.
nb: Du har brukt opp de gratis transkripsjonene dine (3 via reklame). Abonner på Premium for ubegrenset transkripsjon – du kan også prøve gratis i 7 dager.
nl: Je hebt je gratis transcripties (3, via het bekijken van advertenties) verbruikt. Abonneer je op Premium voor onbeperkte transcriptie — er is ook een gratis proefperiode van 7 dagen beschikbaar.
or: ଆପଣ ଆପଣଙ୍କ ମାଗଣା ଟ୍ରାନ୍ସକ୍ରିପସନ୍ (ବିଜ୍ଞାପନ ଦେଖି 3ଟି) ସାରିଦେଇଛନ୍ତି। ଅସୀମିତ ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ପାଇଁ ପ୍ରିମିୟମ୍ ସବସ୍କ୍ରାଇବ୍ କରନ୍ତୁ — 7 ଦିନର ମାଗଣା ଟ୍ରାଏଲ୍ ମଧ୍ୟ ଉପଲବ୍ଧ।
pa: ਤੁਸੀਂ ਆਪਣੀਆਂ ਮੁਫ਼ਤ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨਾਂ (ਇਸ਼ਤਿਹਾਰ ਦੇਖ ਕੇ 3) ਵਰਤ ਲਈਆਂ ਹਨ। ਅਸੀਮਤ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਲਈ ਪ੍ਰੀਮੀਅਮ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ — 7 ਦਿਨਾਂ ਦਾ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ ਵੀ ਉਪਲਬਧ ਹੈ।
pl: Wykorzystano już darmowe transkrypcje (3, za obejrzenie reklam). Wykup Premium, aby korzystać z transkrypcji bez ograniczeń — dostępny jest też 7-dniowy bezpłatny okres próbny.
pt_br: Você usou todas as transcrições grátis (3, assistindo a anúncios). Assine o Premium para ter transcrição ilimitada — com 7 dias de teste grátis.
pt_pt: Esgotou as suas transcrições gratuitas (3, ao ver anúncios). Subscreva o Premium para transcrição ilimitada — também está disponível um período experimental gratuito de 7 dias.
ro: Ați folosit toate transcrierile gratuite (3, prin vizionarea reclamelor). Abonați-vă la Premium pentru transcriere nelimitată — este disponibilă și o perioadă de probă gratuită de 7 zile.
ru: Вы использовали все бесплатные транскрипции (3, за просмотр рекламы). Оформите Premium для безлимитной транскрипции — также доступен бесплатный пробный период на 7 дней.
sk: Využili ste všetky bezplatné prepisy (3 za pozretie reklamy). S predplatným Premium môžete prepis naďalej používať neobmedzene – k dispozícii je aj 7-dňová skúšobná verzia zadarmo.
sl: Porabili ste brezplačne prepise (3 z ogledom oglasov). Z naročnino Premium lahko prepis uporabljate neomejeno – na voljo je tudi 7-dnevni brezplačni preizkus.
sv: Du har använt dina gratis transkriptioner (3, genom att titta på annonser). Prenumerera på Premium för obegränsad transkription – en gratis provperiod på 7 dagar finns också.
ta: விளம்பரம் பார்த்துப் பெறக்கூடிய 3 இலவச உரையாக்கங்களையும் பயன்படுத்திவிட்டீர்கள். வரம்பற்ற உரையாக்கத்துக்கு பிரீமியம் சந்தா செலுத்துங்கள் — 7 நாள் இலவச சோதனையும் உண்டு.
te: ప్రకటనలు చూసి పొందగలిగే మీ 3 ఉచిత ట్రాన్స్‌క్రిప్షన్‌లు అయిపోయాయి. అపరిమిత ట్రాన్స్‌క్రిప్షన్ కోసం ప్రీమియంకు సబ్‌స్క్రైబ్ చేయండి — 7 రోజుల ఉచిత ట్రయల్ కూడా ఉంది.
th: คุณใช้สิทธิ์ถอดเสียงฟรีครบแล้ว (3 ครั้งจากการดูโฆษณา) สมัคร Premium เพื่อถอดเสียงได้ไม่จำกัด — พร้อมทดลองใช้ฟรี 7 วัน
tr: Ücretsiz transkripsiyon hakkınızı (reklam izleyerek kazanılan 3 hak) kullandınız. Sınırsız transkripsiyon için Premium'a abone olun — 7 günlük ücretsiz deneme de mevcuttur.
uk: Ви використали всі безкоштовні транскрипції (3, за перегляд реклами). Оформіть Преміум для необмеженої транскрипції — також доступний 7-денний безкоштовний пробний період.
ur: آپ اشتہار دیکھ کر ملنے والی اپنی 3 مفت ٹرانسکرپشنز استعمال کر چکے ہیں۔ لامحدود ٹرانسکرپشن کے لیے پریمیم سبسکرائب کریں — 7 دن کا مفت ٹرائل بھی دستیاب ہے۔
vi: Bạn đã dùng hết lượt phiên âm miễn phí (3 lượt, qua xem quảng cáo). Đăng ký Premium để phiên âm không giới hạn — cũng có bản dùng thử miễn phí 7 ngày.
zh_hans: 您已用完免费转录次数（观看广告获得的3次）。订阅高级版即可无限次转录，还可享受7天免费试用。
zh_hant: 您已用完免費轉錄次數（觀看廣告獲得的3次）。訂閱進階版即可無限次轉錄，還可享受7天免費試用。

# 文字起こしデータがありません
source: No transcription data
ar: لا توجد بيانات نسخ
bn: কোনো ট্রান্সক্রিপশন ডেটা নেই
ca: No hi ha dades de transcripció
cs: Přepis není k dispozici
da: Ingen transskriptionsdata
de: Keine Transkriptionsdaten
el: Δεν υπάρχουν δεδομένα απομαγνητοφώνησης
es: No hay datos de transcripción
fi: Litterointia ei ole
fr: Aucune donnée de transcription
gu: કોઈ ટ્રાન્સક્રિપ્શન ડેટા નથી
he: אין נתוני תמלול
hi: कोई ट्रांसक्रिप्शन डेटा नहीं
hr: Nema podataka transkripcije
hu: Nincs átirat
id: Tidak ada data transkripsi
it: Nessun dato di trascrizione
ja: 文字起こしデータがありません
kn: ಪ್ರತಿಲೇಖನ ಡೇಟಾ ಇಲ್ಲ
ko: 문자 변환 데이터 없음
ml: ട്രാൻസ്ക്രിപ്ഷൻ ഡാറ്റയില്ല
mr: ट्रान्सक्रिप्शन डेटा नाही
ms: Tiada data transkripsi
nb: Ingen transkripsjon
nl: Geen transcriptiegegevens
or: କୌଣସି ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଡାଟା ନାହିଁ
pa: ਕੋਈ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych transkrypcji
pt_br: Sem dados de transcrição
pt_pt: Sem dados de transcrição
ro: Nu există date de transcriere
ru: Нет данных транскрипции
sk: Žiadny prepis
sl: Ni podatkov prepisa
sv: Inga transkriptionsdata
ta: உரையாக்கத் தரவு இல்லை
te: ట్రాన్స్‌క్రిప్షన్ డేటా లేదు
th: ไม่มีข้อมูลการถอดเสียง
tr: Transkripsiyon verisi yok
uk: Немає даних транскрипції
ur: ٹرانسکرپشن ڈیٹا نہیں ہے
vi: Không có dữ liệu phiên âm
zh_hans: 无转录数据
zh_hant: 無轉錄資料

# 波形
source: Waveform
ar: شكل الموجة
bn: ওয়েভফর্ম
ca: Forma d'ona
cs: Vlnový průběh
da: Bølgeform
de: Wellenform
el: Κυματομορφή
es: Forma de onda
fi: Aaltomuoto
fr: Forme d'onde
gu: વેવફોર્મ
he: צורת גל
hi: वेवफॉर्म
hr: Valni oblik
hu: Hullámforma
id: Gelombang
it: Forma d'onda
ja: 波形
kn: ವೇವ್‌ಫಾರ್ಮ್
ko: 파형
ml: വേവ്ഫോം
mr: वेव्हफॉर्म
ms: Bentuk Gelombang
nb: Bølgeform
nl: Golfvorm
or: ୱେଭଫର୍ମ
pa: ਵੇਵਫ਼ਾਰਮ
pl: Przebieg fali
pt_br: Forma de onda
pt_pt: Forma de onda
ro: Formă de undă
ru: Волновая форма
sk: Zvuková vlna
sl: Valovna oblika
sv: Vågform
ta: அலைவடிவம்
te: వేవ్‌ఫారమ్
th: รูปคลื่น
tr: Dalga Formu
uk: Звукова хвиля
ur: ویوفارم
vi: Dạng sóng
zh_hans: 波形
zh_hant: 波形

# 無音分析
source: Silence Analysis
ar: تحليل الصمت
bn: নীরবতা বিশ্লেষণ
ca: Anàlisi de silencis
cs: Analýza ticha
da: Stilhedsanalyse
de: Stilleanalyse
el: Ανάλυση σιωπής
es: Análisis de silencios
fi: Hiljaisuusanalyysi
fr: Analyse des silences
gu: મૌન વિશ્લેષણ
he: ניתוח שקט
hi: मौन विश्लेषण
hr: Analiza tišine
hu: Csendelemzés
id: Analisis Keheningan
it: Analisi dei silenzi
ja: 無音分析
kn: ಮೌನ ವಿಶ್ಲೇಷಣೆ
ko: 무음 분석
ml: നിശ്ശബ്ദത വിശകലനം
mr: शांतता विश्लेषण
ms: Analisis Senyap
nb: Stillhetsanalyse
nl: Stilteanalyse
or: ନୀରବତା ବିଶ୍ଳେଷଣ
pa: ਚੁੱਪ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza ciszy
pt_br: Análise de silêncio
pt_pt: Análise de silêncios
ro: Analiza liniștii
ru: Анализ тишины
sk: Analýza ticha
sl: Analiza tišine
sv: Tystnadsanalys
ta: அமைதிப் பகுப்பாய்வு
te: నిశ్శబ్ద విశ్లేషణ
th: การวิเคราะห์ความเงียบ
tr: Sessizlik Analizi
uk: Аналіз тиші
ur: خاموشی کا تجزیہ
vi: Phân tích khoảng lặng
zh_hans: 静音分析
zh_hant: 靜音分析

# 無音区間数
source: Silence Segments
ar: مقاطع الصمت
bn: নীরব অংশের সংখ্যা
ca: Segments de silenci
cs: Počet úseků ticha
da: Stille afsnit
de: Stilleabschnitte
el: Τμήματα σιωπής
es: Segmentos de silencio
fi: Hiljaisia jaksoja
fr: Segments silencieux
gu: મૌન ભાગોની સંખ્યા
he: מקטעי שקט
hi: मौन खंड
hr: Broj tihih dijelova
hu: Csendes szakaszok
id: Segmen Hening
it: Segmenti di silenzio
ja: 無音区間数
kn: ಮೌನದ ಭಾಗಗಳು
ko: 무음 구간 수
ml: നിശ്ശബ്ദ ഭാഗങ്ങൾ
mr: शांत भागांची संख्या
ms: Segmen Senyap
nb: Stille partier
nl: Stiltesegmenten
or: ନୀରବ ଅଂଶ ସଂଖ୍ୟା
pa: ਚੁੱਪ ਵਾਲੇ ਹਿੱਸਿਆਂ ਦੀ ਗਿਣਤੀ
pl: Segmenty ciszy
pt_br: Trechos de silêncio
pt_pt: Segmentos de silêncio
ro: Segmente de liniște
ru: Фрагменты тишины
sk: Počet úsekov ticha
sl: Odseki tišine
sv: Tystnadssegment
ta: அமைதிப் பகுதிகள்
te: నిశ్శబ్ద భాగాలు
th: ส่วนที่เงียบ
tr: Sessiz Bölümler
uk: Фрагменти тиші
ur: خاموش حصے
vi: Các đoạn lặng
zh_hans: 静音片段数
zh_hant: 靜音片段數

# 無音時間
source: Silence Duration
ar: مدة الصمت
bn: নীরবতার সময়কাল
ca: Durada del silenci
cs: Délka ticha
da: Stilhedens varighed
de: Stilledauer
el: Διάρκεια σιωπής
es: Duración del silencio
fi: Hiljaisuuden kesto
fr: Durée des silences
gu: મૌનનો સમયગાળો
he: משך השקט
hi: मौन की अवधि
hr: Trajanje tišine
hu: Csend időtartama
id: Durasi Hening
it: Durata dei silenzi
ja: 無音時間
kn: ಮೌನದ ಅವಧಿ
ko: 무음 시간
ml: നിശ്ശബ്ദ ദൈർഘ്യം
mr: शांततेचा कालावधी
ms: Tempoh Senyap
nb: Stillhetsvarighet
nl: Stilteduur
or: ନୀରବତାର ଅବଧି
pa: ਚੁੱਪ ਦੀ ਮਿਆਦ
pl: Czas ciszy
pt_br: Duração do silêncio
pt_pt: Duração do silêncio
ro: Durata liniștii
ru: Длительность тишины
sk: Dĺžka ticha
sl: Trajanje tišine
sv: Tystnadslängd
ta: அமைதி நேரம்
te: నిశ్శబ్ద వ్యవధి
th: ระยะเวลาความเงียบ
tr: Sessizlik Süresi
uk: Тривалість тиші
ur: خاموشی کا دورانیہ
vi: Thời lượng lặng
zh_hans: 静音时长
zh_hant: 靜音長度

# 無音比率
source: Silence Ratio
ar: نسبة الصمت
bn: নীরবতার অনুপাত
ca: Proporció de silenci
cs: Podíl ticha
da: Andel stilhed
de: Stilleanteil
el: Ποσοστό σιωπής
es: Proporción de silencio
fi: Hiljaisuuden osuus
fr: Taux de silence
gu: મૌનનું પ્રમાણ
he: יחס שקט
hi: मौन अनुपात
hr: Udio tišine
hu: Csendarány
id: Rasio Hening
it: Percentuale di silenzio
ja: 無音比率
kn: ಮೌನದ ಪ್ರಮಾಣ
ko: 무음 비율
ml: നിശ്ശബ്ദ അനുപാതം
mr: शांततेचे प्रमाण
ms: Nisbah Senyap
nb: Andel stillhet
nl: Stilteverhouding
or: ନୀରବତାର ଅନୁପାତ
pa: ਚੁੱਪ ਦਾ ਅਨੁਪਾਤ
pl: Współczynnik ciszy
pt_br: Proporção de silêncio
pt_pt: Proporção de silêncio
ro: Proporția liniștii
ru: Доля тишины
sk: Podiel ticha
sl: Delež tišine
sv: Tystnadskvot
ta: அமைதி விகிதம்
te: నిశ్శబ్ద నిష్పత్తి
th: อัตราส่วนความเงียบ
tr: Sessizlik Oranı
uk: Частка тиші
ur: خاموشی کا تناسب
vi: Tỷ lệ lặng
zh_hans: 静音比例
zh_hant: 靜音比例

# 統計
source: Statistics
ar: إحصاءات
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
kn: ಅಂಕಿಅಂಶಗಳು
ko: 통계
ml: സ്ഥിതിവിവരം
mr: आकडेवारी
ms: Statistik
nb: Statistikk
nl: Statistieken
or: ପରିସଂଖ୍ୟାନ
pa: ਅੰਕੜੇ
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sv: Statistik
ta: புள்ளிவிவரம்
te: గణాంకాలు
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: اعداد و شمار
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

# 詳細情報
source: Details
ar: التفاصيل
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Pojedinosti
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細情報
kn: ವಿವರಗಳು
ko: 세부 정보
ml: വിശദാംശങ്ങൾ
mr: तपशील
ms: Butiran
nb: Detaljer
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

# 録音デバイス
source: Recording Device
ar: جهاز التسجيل
bn: রেকর্ডিং ডিভাইস
ca: Dispositiu de gravació
cs: Nahrávací zařízení
da: Optageenhed
de: Aufnahmegerät
el: Συσκευή ηχογράφησης
es: Dispositivo de grabación
fi: Äänityslaite
fr: Appareil d'enregistrement
gu: રેકોર્ડિંગ ડિવાઇસ
he: מכשיר הקלטה
hi: रिकॉर्डिंग डिवाइस
hr: Uređaj za snimanje
hu: Felvevő eszköz
id: Perangkat Rekaman
it: Dispositivo di registrazione
ja: 録音デバイス
kn: ರೆಕಾರ್ಡಿಂಗ್ ಸಾಧನ
ko: 녹음 장치
ml: റെക്കോർഡിംഗ് ഉപകരണം
mr: रेकॉर्डिंग डिव्हाइस
ms: Peranti Rakaman
nb: Opptaksenhet
nl: Opnameapparaat
or: ରେକର୍ଡିଂ ଡିଭାଇସ୍
pa: ਰਿਕਾਰਡਿੰਗ ਡਿਵਾਈਸ
pl: Urządzenie nagrywające
pt_br: Dispositivo de gravação
pt_pt: Dispositivo de gravação
ro: Dispozitiv de înregistrare
ru: Устройство записи
sk: Nahrávacie zariadenie
sl: Naprava za snemanje
sv: Inspelningsenhet
ta: பதிவுச் சாதனம்
te: రికార్డింగ్ పరికరం
th: อุปกรณ์บันทึก
tr: Kayıt Cihazı
uk: Пристрій запису
ur: ریکارڈنگ ڈیوائس
vi: Thiết bị ghi âm
zh_hans: 录音设备
zh_hant: 錄音裝置

# 録音ファイル
source: Recordings
ar: التسجيلات
bn: রেকর্ডিং
ca: Gravacions
cs: Nahrávky
da: Optagelser
de: Aufnahmen
el: Ηχογραφήσεις
es: Grabaciones
fi: Äänitteet
fr: Enregistrements
gu: રેકોર્ડિંગ
he: הקלטות
hi: रिकॉर्डिंग
hr: Snimke
hu: Felvételek
id: Rekaman
it: Registrazioni
ja: 録音ファイル
kn: ರೆಕಾರ್ಡಿಂಗ್
ko: 녹음 파일
ml: റെക്കോർഡിംഗ്
mr: रेकॉर्डिंग
ms: Rakaman
nb: Opptak
nl: Opnamen
or: ରେକର୍ଡିଂ
pa: ਰਿਕਾਰਡਿੰਗ
pl: Nagrania
pt_br: Gravações
pt_pt: Gravações
ro: Înregistrări
ru: Записи
sk: Nahrávky
sl: Posnetki
sv: Inspelningar
ta: ரெக்கார்டிங்
te: రికార్డింగ్
th: การบันทึก
tr: Kayıtlar
uk: Записи
ur: ریکارڈنگز
vi: Bản ghi
zh_hans: 录音文件
zh_hant: 錄音檔案

# 録音情報
source: Recording Info
ar: معلومات التسجيل
bn: রেকর্ডিংয়ের তথ্য
ca: Informació de la gravació
cs: Informace o nahrávce
da: Optagelsesoplysninger
de: Aufnahmeinfo
el: Πληροφορίες ηχογράφησης
es: Información de la grabación
fi: Äänitteen tiedot
fr: Infos sur l'enregistrement
gu: રેકોર્ડિંગની માહિતી
he: פרטי הקלטה
hi: रिकॉर्डिंग जानकारी
hr: Informacije o snimci
hu: Felvétel adatai
id: Info Rekaman
it: Info registrazione
ja: 録音情報
kn: ರೆಕಾರ್ಡಿಂಗ್ ಮಾಹಿತಿ
ko: 녹음 정보
ml: റെക്കോർഡിംഗ് വിവരം
mr: रेकॉर्डिंगची माहिती
ms: Maklumat Rakaman
nb: Opptaksinfo
nl: Opname-informatie
or: ରେକର୍ଡିଂ ସୂଚନା
pa: ਰਿਕਾਰਡਿੰਗ ਜਾਣਕਾਰੀ
pl: Informacje o nagraniu
pt_br: Informações da gravação
pt_pt: Informações da gravação
ro: Informații înregistrare
ru: Сведения о записи
sk: Informácie o nahrávke
sl: Podatki o posnetku
sv: Inspelningsinformation
ta: ரெக்கார்டிங் தகவல்
te: రికార్డింగ్ సమాచారం
th: ข้อมูลการบันทึก
tr: Kayıt Bilgileri
uk: Інформація про запис
ur: ریکارڈنگ کی معلومات
vi: Thông tin bản ghi
zh_hans: 录音信息
zh_hant: 錄音資訊

# 録音日時
source: Recorded At
ar: تاريخ ووقت التسجيل
bn: রেকর্ডের সময়
ca: Data de gravació
cs: Datum nahrání
da: Optaget
de: Aufgenommen am
el: Ημερομηνία ηχογράφησης
es: Fecha de grabación
fi: Äänitetty
fr: Enregistré le
gu: રેકોર્ડ કર્યાનો સમય
he: מועד ההקלטה
hi: रिकॉर्डिंग तिथि
hr: Snimljeno
hu: Felvétel ideje
id: Tanggal Rekaman
it: Registrato il
ja: 録音日時
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಸಮಯ
ko: 녹음 일시
ml: റെക്കോർഡ് ചെയ്ത സമയം
mr: रेकॉर्ड केल्याची वेळ
ms: Dirakam Pada
nb: Tatt opp
nl: Opnamedatum
or: ରେକର୍ଡ ସମୟ
pa: ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ
pl: Data nagrania
pt_br: Gravado em
pt_pt: Gravado em
ro: Data înregistrării
ru: Дата записи
sk: Nahrané
sl: Posneto
sv: Inspelningsdatum
ta: பதிவுசெய்த நேரம்
te: రికార్డ్ చేసిన సమయం
th: วันที่บันทึก
tr: Kayıt Tarihi
uk: Дата запису
ur: ریکارڈنگ کا وقت
vi: Thời điểm ghi
zh_hans: 录音时间
zh_hant: 錄音時間

# 音声を分析中...
source: Analyzing audio...
ar: جارٍ تحليل الصوت...
bn: অডিও বিশ্লেষণ করা হচ্ছে...
ca: Analitzant l'àudio...
cs: Analýza zvuku…
da: Analyserer lyd…
de: Audio wird analysiert...
el: Ανάλυση ήχου...
es: Analizando audio...
fi: Analysoidaan ääntä...
fr: Analyse de l'audio...
gu: ઑડિયોનું વિશ્લેષણ થઈ રહ્યું છે...
he: מנתח שמע...
hi: ऑडियो विश्लेषण हो रहा है...
hr: Analiza zvuka...
hu: Hang elemzése…
id: Menganalisis audio...
it: Analisi audio in corso...
ja: 音声を分析中...
kn: ಆಡಿಯೋ ವಿಶ್ಲೇಷಿಸಲಾಗುತ್ತಿದೆ...
ko: 오디오 분석 중...
ml: ഓഡിയോ വിശകലനം ചെയ്യുന്നു...
mr: ऑडिओचे विश्लेषण होत आहे...
ms: Menganalisis audio...
nb: Analyserer lyd …
nl: Audio analyseren...
or: ଅଡିଓ ବିଶ୍ଳେଷଣ ହେଉଛି...
pa: ਆਡੀਓ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਹੋ ਰਿਹਾ ਹੈ...
pl: Analizowanie dźwięku...
pt_br: Analisando o áudio...
pt_pt: A analisar áudio...
ro: Se analizează sunetul...
ru: Анализ аудио...
sk: Analyzuje sa zvuk...
sl: Analiziranje zvoka ...
sv: Analyserar ljud...
ta: ஆடியோ பகுப்பாய்வு செய்யப்படுகிறது...
te: ఆడియోను విశ్లేషిస్తోంది...
th: กำลังวิเคราะห์เสียง...
tr: Ses analiz ediliyor...
uk: Аналіз аудіо...
ur: آڈیو کا تجزیہ ہو رہا ہے...
vi: Đang phân tích âm thanh...
zh_hans: 正在分析音频...
zh_hant: 正在分析音訊...

# 音声分析
source: Audio Analysis
ar: تحليل الصوت
bn: অডিও বিশ্লেষণ
ca: Anàlisi d'àudio
cs: Analýza zvuku
da: Lydanalyse
de: Audioanalyse
el: Ανάλυση ήχου
es: Análisis de audio
fi: Äänianalyysi
fr: Analyse audio
gu: ઑડિયો વિશ્લેષણ
he: ניתוח שמע
hi: ऑडियो विश्लेषण
hr: Analiza zvuka
hu: Hangelemzés
id: Analisis Audio
it: Analisi audio
ja: 音声分析
kn: ಆಡಿಯೋ ವಿಶ್ಲೇಷಣೆ
ko: 오디오 분석
ml: ഓഡിയോ വിശകലനം
mr: ऑडिओ विश्लेषण
ms: Analisis Audio
nb: Lydanalyse
nl: Audioanalyse
or: ଅଡିଓ ବିଶ୍ଳେଷଣ
pa: ਆਡੀਓ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza dźwięku
pt_br: Análise de áudio
pt_pt: Análise de áudio
ro: Analiză audio
ru: Анализ аудио
sk: Analýza zvuku
sl: Analiza zvoka
sv: Ljudanalys
ta: ஆடியோ பகுப்பாய்வு
te: ఆడియో విశ్లేషణ
th: การวิเคราะห์เสียง
tr: Ses analizi
uk: Аналіз аудіо
ur: آڈیو تجزیہ
vi: Phân tích âm thanh
zh_hans: 音频分析
zh_hant: 音訊分析

# 音声特性
source: Audio Characteristics
ar: خصائص الصوت
bn: অডিওর বৈশিষ্ট্য
ca: Característiques de l'àudio
cs: Vlastnosti zvuku
da: Lydegenskaber
de: Audioeigenschaften
el: Χαρακτηριστικά ήχου
es: Características del audio
fi: Ääniominaisuudet
fr: Caractéristiques audio
gu: ઑડિયોની લાક્ષણિકતાઓ
he: מאפייני שמע
hi: ऑडियो विशेषताएं
hr: Karakteristike zvuka
hu: Hangjellemzők
id: Karakteristik Audio
it: Caratteristiche audio
ja: 音声特性
kn: ಆಡಿಯೋ ಗುಣಲಕ್ಷಣಗಳು
ko: 오디오 특성
ml: ഓഡിയോ സവിശേഷതകൾ
mr: ऑडिओची वैशिष्ट्ये
ms: Ciri-ciri Audio
nb: Lydegenskaper
nl: Audiokarakteristieken
or: ଅଡିଓ ବୈଶିଷ୍ଟ୍ୟ
pa: ਆਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Właściwości dźwięku
pt_br: Características do áudio
pt_pt: Características do áudio
ro: Caracteristici audio
ru: Характеристики аудио
sk: Vlastnosti zvuku
sl: Lastnosti zvoka
sv: Ljudegenskaper
ta: ஆடியோ பண்புகள்
te: ఆడియో లక్షణాలు
th: คุณลักษณะเสียง
tr: Ses Özellikleri
uk: Характеристики аудіо
ur: آڈیو کی خصوصیات
vi: Đặc tính âm thanh
zh_hans: 音频特性
zh_hant: 音訊特性

# 音声認識テキスト
source: Transcription
ar: النسخ
bn: ট্রান্সক্রিপশন
ca: Transcripció
cs: Přepis
da: Transskription
de: Transkription
el: Απομαγνητοφώνηση
es: Transcripción
fi: Litterointi
gu: ટ્રાન્સક્રિપ્શન
he: תמלול
hi: ट्रांसक्रिप्शन
hr: Transkripcija
hu: Átirat
id: Transkripsi
it: Trascrizione
ja: 音声認識テキスト
kn: ಪ್ರತಿಲೇಖನ
ko: 문자 변환
ml: ട്രാൻസ്ക്രിപ്ഷൻ
mr: ट्रान्सक्रिप्शन
ms: Transkripsi
nb: Transkripsjon
nl: Transcriptie
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ
pl: Transkrypcja
pt_br: Transcrição
pt_pt: Transcrição
ro: Transcriere
ru: Транскрипция
sk: Prepis
sl: Prepis
sv: Transkription
ta: உரையாக்கம்
te: ట్రాన్స్‌క్రిప్షన్
th: การถอดเสียง
tr: Transkripsiyon
uk: Транскрипція
ur: ٹرانسکرپشن
vi: Phiên âm
zh_hans: 转录文本
zh_hant: 轉錄文字

# 音質設定
source: Audio Quality
ar: جودة الصوت
bn: অডিওর মান
ca: Qualitat d'àudio
cs: Kvalita zvuku
da: Lydkvalitet
de: Audioqualität
el: Ποιότητα ήχου
es: Calidad de audio
fi: Äänenlaatu
fr: Qualité audio
gu: ઑડિયો ગુણવત્તા
he: איכות שמע
hi: ऑडियो गुणवत्ता
hr: Kvaliteta zvuka
hu: Hangminőség
id: Kualitas Audio
it: Qualità audio
ja: 音質設定
kn: ಆಡಿಯೋ ಗುಣಮಟ್ಟ
ko: 음질 설정
ml: ഓഡിയോ നിലവാരം
mr: ऑडिओ गुणवत्ता
ms: Kualiti Audio
nb: Lydkvalitet
nl: Audiokwaliteit
or: ଅଡିଓ ଗୁଣବତ୍ତା
pa: ਆਡੀਓ ਗੁਣਵੱਤਾ
pl: Jakość dźwięku
pt_br: Qualidade do áudio
pt_pt: Qualidade de áudio
ro: Calitate audio
ru: Качество звука
sk: Kvalita zvuku
sl: Kakovost zvoka
sv: Ljudkvalitet
ta: ஆடியோ தரம்
te: ఆడియో నాణ్యత
th: คุณภาพเสียง
tr: Ses Kalitesi
uk: Якість звуку
ur: آڈیو کوالٹی
vi: Chất lượng âm thanh
zh_hans: 音质设置
zh_hant: 音質設定

# 録音日時: %@
source: Recorded At: %@
ar: تاريخ ووقت التسجيل: %@
bn: রেকর্ডের সময়: %@
ca: Data de gravació: %@
cs: Datum nahrání: %@
da: Optaget: %@
de: Aufgenommen am: %@
el: Ημερομηνία ηχογράφησης: %@
es: Fecha de grabación: %@
fi: Äänitetty: %@
fr: Enregistré le : %@
gu: રેકોર્ડ કર્યાનો સમય: %@
he: מועד ההקלטה: %@
hi: रिकॉर्डिंग तिथि: %@
hr: Snimljeno: %@
hu: Felvétel ideje: %@
id: Tanggal Rekaman: %@
it: Registrato il: %@
ja: 録音日時: %@
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಸಮಯ: %@
ko: 녹음 일시: %@
ml: റെക്കോർഡ് ചെയ്ത സമയം: %@
mr: रेकॉर्ड केल्याची वेळ: %@
ms: Dirakam Pada: %@
nb: Tatt opp: %@
nl: Opnamedatum: %@
or: ରେକର୍ଡ ସମୟ: %@
pa: ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ: %@
pl: Data nagrania: %@
pt_br: Gravado em: %@
pt_pt: Gravado em: %@
ro: Data înregistrării: %@
ru: Дата записи: %@
sk: Nahrané: %@
sl: Posneto: %@
sv: Inspelningsdatum: %@
ta: பதிவுசெய்த நேரம்: %@
te: రికార్డ్ చేసిన సమయం: %@
th: วันที่บันทึก: %@
tr: Kayıt Tarihi: %@
uk: Дата запису: %@
ur: ریکارڈنگ کا وقت: %@
vi: Thời điểm ghi: %@
zh_hans: 录音时间：%@
zh_hant: 錄音時間：%@

# 再生時間: %@
source: Duration: %@
ar: المدة: %@
bn: সময়কাল: %@
ca: Durada: %@
cs: Délka: %@
da: Varighed: %@
de: Dauer: %@
el: Διάρκεια: %@
es: Duración: %@
fi: Kesto: %@
fr: Durée : %@
gu: સમયગાળો: %@
he: משך: %@
hi: अवधि: %@
hr: Trajanje: %@
hu: Időtartam: %@
id: Durasi: %@
it: Durata: %@
ja: 再生時間: %@
kn: ಅವಧಿ: %@
ko: 재생 시간: %@
ml: ദൈർഘ്യം: %@
mr: कालावधी: %@
ms: Tempoh: %@
nb: Varighet: %@
nl: Duur: %@
or: ଅବଧି: %@
pa: ਮਿਆਦ: %@
pl: Czas trwania: %@
pt_br: Duração: %@
pt_pt: Duração: %@
ro: Durată: %@
ru: Продолжительность: %@
sk: Dĺžka: %@
sl: Trajanje: %@
sv: Varaktighet: %@
ta: நீளம்: %@
te: వ్యవధి: %@
th: ระยะเวลา: %@
tr: Süre: %@
uk: Тривалість: %@
ur: دورانیہ: %@
vi: Thời lượng: %@
zh_hans: 时长：%@
zh_hant: 長度：%@
